{
	"@metadata": {
		"authors": [
			"Satoshi"
		],
		"last-updated": "2024-04-16",
		"locale": "id"
	},
	"inflation_sticker_cure": "BUTUH OBAT UNTUK INFLASI?",
	"inflation_sticker_learn": "PELAJARI BAGAIMANA BITCOIN DAPAT MEMBANTU",
	"inflation_sticker_got_inflation": "TERKENA INFLASI?",
	"inflation_sticker_what_if": "BAGAIMANA JIKA UANG KAMU TIDAK MENGALAMI INFLASI?",
	"inflation_sticker_lets_find_out": "MARI KITA CARI TAHU",
	"inflation_sticker_bitcoin": "BITCOIN TIDAK MEMILIKI INFLASI",
	"inflation_sticker_your_money": "TAPI UANG KAMU PUNYA",
	"inflation_calculator_opt_out": "KELUAR DARI JERAT INFLASI",
	"inflation_calculator_with_bitcoin": "DENGAN BITCOIN",
	"inflation_choose": "Pilih mata uang kamu...",
	"inflation_us_dollar": "DOLAR AS",
	"inflation_australian_dollar": "DOLAR AUSTRALIA",
	"inflation_brazilian_real": "BRAZILIAN REAL",
	"inflation_british_pound": "BRITISH POUND",
	"inflation_canadian_dollar": "CANADIAN DOLLAR",
	"inflation_euro": "EURO",
	"inflation_honduran_lempira": "HONDURAN LEMPIRA",
	"inflation_indian_rupee": "INDIAN RUPEE",
	"inflation_israeli_shekel": "ISRAELI SHEKEL",
	"inflation_japanese_yen": "JAPANESE YEN",
	"inflation_mexican_peso": "MEXICAN PESO",
	"inflation_nz_dollar": "NEW ZEALAND DOLLAR",
	"inflation_philippine_peso": "PHILIPPINE PESO",
	"inflation_thai_baht": "THAI BAHT",
	"inflation_venezuelan_bolivar": "VENEZUELAN BOLIVAR",
	"inflation_usd_s1_c1": "Jika kamu memiliki tabungan sebesar $100 pada tahun 2020... Kamu hanya memiliki daya beli sekitar $50 saat ini. Ini didasarkan pada inflasi tahunan sebesar 10%.",
	"inflation_usd_s1_c2": "dimajemukkan",
	"inflation_usd_s1_c3": "selama 4 tahun terakhir.",
	"inflation_usd_s1_c4": "Kamu mungkin masih memiliki $100 itu di rekening bank kamu, tetapi uang itu memberi kamu setengah dari jumlah yang kamu peroleh beberapa tahun yang lalu.",
	"inflation_usd_s1_c5": "Di Indonesia, tidak ada batasan tetap mengenai berapa banyak uang Rupiah yang dapat dicetak. Pasokan yang tidak terbatas ini merupakan akar penyebab inflasi.",
	"inflation_usd_s1_c6": "Dalam beberapa tahun terakhir,",
	"inflation_usd_s1_c7": "jumlah total Dolar AS telah meningkat dari $4 triliun menjadi $18 triliun.",
	"inflation_usd_s1_c8": "Pencetakan uang ini telah menyebabkan inflasi yang kita tahu selama ini.",
	"inflation_usd_s1_c9": "Kini semuanya menjadi lebih mahal, karena pencetakan uang membuat nilai rupiah kamu menjadi lebih rendah.",
	"inflation_intro_c1": "Inflasi terjadi ketika lebih banyak uang dicetak atau diciptakan begitu saja. Hal ini membuat nilai uang kamu semakin berkurang seiring waktu.",
	"inflation_intro_c2": "Karena semakin banyak uang yang dihasilkan melalui defisit anggaran dan tagihan pengeluaran baru, uang yang kamu miliki akan semakin berkurang daya belinya untuk memenuhi kebutuhan kamu seiring berjalannya waktu. Karena begitu banyak uang yang dicetak selama beberapa tahun terakhir, nilai uang di rekening bank dan kantong kamu menurun secara signifikan seiring berjalannya waktu.",
	"inflation_intro_c3": "Dengan Bitcoin, ada batasan tetap sebesar 21 juta Bitcoin yang akan pernah ada. Karena tidak ada lagi Bitcoin yang dapat dicetak, nilainya akan meningkat secara signifikan dari waktu ke waktu.",
	"inflation_intro_cad": "Di Kanada, tidak ada batasan pasti berapa banyak Dolar Kanada yang dapat dicetak.",
	"inflation_intro_euro": "Di Zona Euro, tidak ada batasan pasti berapa banyak Euro yang dapat dicetak.",
	"inflation_intro_gbp": "Di Inggris, tidak ada batasan pasti berapa banyak Pound Inggris yang dapat dicetak.",
	"inflation_intro_brazilian_real": "Di Brasil, tidak ada batasan pasti berapa banyak reais Brasil yang dapat dicetak.",
	"inflation_intro_philippine_peso": "Di Filipina, tidak ada batasan pasti berapa banyak Peso Filipina yang dapat dicetak.",
	"inflation_intro_mexican_peso": "Di Meksiko, tidak ada batasan pasti berapa banyak Peso Meksiko yang dapat dicetak.",
	"inflation_intro_indian_rupee": "Di India, tidak ada batasan pasti berapa banyak Rupee India yang dapat dicetak.",
	"inflation_intro_honduran_lempira": "Di Honduras, tidak ada batasan pasti berapa banyak Lempira Honduras yang dapat dicetak.",
	"inflation_intro_venezuelan_bolivar": "Di Venezuela, tidak ada batasan pasti berapa banyak bolivar Venezuela yang dapat dicetak.",
	"inflation_intro_japanese_yen": "Di Jepang, tidak ada batasan pasti berapa banyak Yen Jepang yang dapat dicetak.",
	"inflation_intro_australian_dollar": "Di Australia, tidak ada batasan pasti berapa banyak Dolar Australia yang dapat dicetak.",
	"inflation_intro_israeli_shekel": "Di Israel, tidak ada batasan pasti berapa banyak Shekel Israel yang dapat dicetak.",
	"inflation_intro_thai_baht": "Di Thailand, tidak ada batasan pasti berapa banyak baht Thailand yang dapat dicetak.",
	"inflation_intro_nz_dollar": "Di Selandia Baru, tidak ada batasan pasti berapa banyak Dolar Selandia Baru yang dapat dicetak.",
	"inflation_intro_rp_id": "Di Indonesia, tidak ada batasan pasti berapa banyak Rupiah Baru yang dapat dicetak.",
	"inflation_cause_header": "APA PENYEBAB INFLASI?",
	"inflation_cause_c1": "Meskipun rantai pasokan dan beberapa perusahaan berkontribusi terhadap kenaikan harga yang tidak wajar, akar penyebab inflasi adalah perluasan jumlah uang beredar.",
	"inflation_cause_c2": "Ini merupakan peningkatan jumlah uang beredar secara besar-besaran dan bukan kali terakhir hal ini terjadi.",
	"inflation_cause_c3": "Ketika lebih banyak uang dicetak dari ketiadaan, harga segala sesuatu yang ada di dalam uang itu akan naik. Ini termasuk biaya bahan mentah yang harus dibayar perusahaan untuk produk mereka, yang berarti harga lebih tinggi untuk Anda.",
	"inflation_cause_c4": "Inflasi bukan sekedar kenaikan harga. Inflasi adalah ketika uang Anda menjadi semakin berkurang nilainya seiring berjalannya waktu.",
	"inflation_cause_usd": "Hampir 80% dari seluruh Dolar AS yang ada saat ini dicetak antara tahun 2020 dan 2023.",
	"inflation_cause_cad": "Lebih dari 1 dari 5 Dolar Kanada yang ada saat ini dicetak antara tahun 2020 dan 2022.",
	"inflation_cause_euro": "Sekitar 1 dari 4 Euro yang ada saat ini dicetak antara tahun 2020 dan 2022.",
	"inflation_cause_gbp": "Sekitar 1 dari 4 Pound Inggris yang ada saat ini dicetak antara tahun 2020 dan 2022.",
	"inflation_cause_brazilian_real": "Sekitar 40% dari seluruh reais Brasil yang ada saat ini dicetak antara tahun 2020 dan 2022.",
	"inflation_cause_philippine_peso": "Hampir 50% dari seluruh Peso Filipina yang ada saat ini dicetak antara tahun 2020 dan 2022.",
	"inflation_cause_mexican_peso": "Lebih dari 50% peso Meksiko yang ada saat ini dicetak antara tahun 2016 dan 2022.",
	"inflation_cause_indian_rupee": "Lebih dari 50% rupee India yang ada saat ini dicetak antara tahun 2016 dan 2022.",
	"inflation_cause_honduran_lempira": "Lebih dari 50% lempira Honduras yang ada saat ini dicetak antara tahun 2016 dan 2022.",
	"inflation_cause_venezuelan_bolivar": "Lebih dari 80% bolivar Venezuela yang ada saat ini dicetak pada tahun lalu!",
	"inflation_cause_japanese_yen": "Lebih dari 25% dari seluruh Yen Jepang yang ada saat ini dicetak antara tahun 2016 dan 2022.",
	"inflation_cause_australian_dollar": "Lebih dari 50% Dolar Australia yang ada saat ini dicetak antara tahun 2016 dan 2022.",
	"inflation_cause_israeli_shekel": "Sekitar 50% dari seluruh Shekel Israel yang ada saat ini dicetak antara tahun 2016 dan 2023.",
	"inflation_cause_thai_baht": "Sekitar 35% dari seluruh baht Thailand yang ada saat ini dicetak antara tahun 2016 dan 2023.",
	"inflation_cause_nz_dollar": "Sekitar 50% dari seluruh Dolar Selandia Baru yang ada saat ini dicetak antara tahun 2010 dan 2023.",
	"inflation_cause_id_rupiah": "Sekitar 50% dari seluruh uang Rupiah yang ada saat ini dicetak antara tahun 2016 dan 2023.",
	"inflation_cic_header": "BAGAIMANA INFLASI MEMPENGARUHI SAYA?",
	"inflation_issuance_header": "APAKAH BITCOIN MEMILIKI INFLASI?",
	"inflation_issuance_c1": "Inflasi pada dasarnya adalah bagian dari 'money pie' yang semakin mengecil setiap tahunnya. Lalu, apakah Bitcoin mengalami inflasi?",
	"inflation_issuance_c2": "Bitcoin memiliki pasokan tetap sebesar 21.000.000 (21 juta) bitcoin yang akan pernah ada. Batas pasokan 21 juta ditetapkan dalam kode dan diamankan oleh jaringan komputasi paling kuat di dunia, yang disebut The Bitcoin Network. Batasan ini tidak dapat diubah.",
	"inflation_issuance_c3": "Meskipun Bitcoin tidak mengalami inflasi, namun ada penerbitannya. Penerbitan adalah persentase Bitcoin baru yang ditambang setiap tahunnya. Penambang Bitcoin mengamankan jaringan, memproses transaksi Bitcoin, dan mendapatkan bayaran atas pekerjaan mereka. Penambang Bitcoin dibayar dengan penerbitan baru ini (sampai habis) dan juga mendapatkan bayaran biaya transaksi.",
	"inflation_issuance_c4": "Lebih dari 93% dari seluruh bitcoin telah ditambang. Lebih dari 99% dari total 21 juta bitcoin akan ditambang pada tahun 2030an, dan sisanya kurang dari 1% akan ditambang pada tahun 2140.",
	"inflation_issuance_c5": "Meskipun ada penerbitan hingga pasokan tetap sebesar 21 juta bitcoin, intinya adalah bahwa potongan kue 21 juta bitcoin Anda tidak akan pernah berkurang. Hal ini sangat berbeda dengan mata uang pemerintah yang kita gunakan. Dalam sistem tersebut, potongan kue Anda akan semakin kecil setiap tahunnya ketika semakin banyak uang yang dicetak begitu saja.",
	"inflation_issuance_c6": "Anda tidak dapat mencetak lebih banyak bitcoin.",
	"inflation_protect_header": "APAKAH BITCOIN BISA MELINDUNGI UANG SAYA DARI INFLASI?",
	"inflation_protect_c1": "Bitcoin secara historis sangat baik dalam melindungi masyarakat dari inflasi mata uang lokal mereka. Banyak orang yang menggunakan Bitcoin sebagai lindung nilai terhadap inflasi menyimpan uang yang mereka mampu simpan sebagai Bitcoin selama beberapa tahun.",
	"inflation_protect_c2": "Pasokan tetap Bitcoin menjadi cara terbaik untuk menyimpan uang Anda untuk jangka panjang.",
	"inflation_protect_c3": "Saat Anda menabung dalam Bitcoin, segalanya cenderung menjadi lebih murah dalam jangka panjang. Ketika Anda menghemat uang pemerintah yang dapat mereka cetak secara gratis, segala sesuatunya cenderung menjadi lebih mahal.",
	"inflation_protect_usd": "Dolar AS telah kehilangan 90% daya belinya sejak tahun 1950 karena para pemerintah mencetak lebih banyak dolar.",
	"inflation_protect_cad": "Dolar Kanada telah kehilangan lebih dari 90% daya belinya sejak tahun 1971 karena pemerintah mencetak lebih banyak dolar.",
	"inflation_protect_euro": "Euro telah kehilangan lebih dari 30% daya belinya sejak diciptakan pada tahun 1999 karena pemerintah semakin banyak mencetaknya.",
	"inflation_protect_gbp": "Pound Inggris telah kehilangan 90% daya belinya sejak tahun 1950 karena pemerintah mencetak lebih banyak uang.",
	"inflation_protect_brazilian_real": "Jumlah uang beredar Brasil meningkat dari R$427 miliar menjadi R$589 miliar hanya dalam 2 tahun karena pemerintah mencetak lebih banyak uang.",
	"inflation_protect_brazilian_real_2": "Pada tahun 2020, pemerintah Brasil mencetak uang kertas R$200 baru. Uang kertas baru ini saja setara dengan 12,8% dari seluruh reais yang dicetak tahun itu!",
	"inflation_protect_philippine_peso": "Jumlah uang beredar Peso Filipina meningkat hampir dua kali lipat sejak tahun 2020 karena pemerintah mencetak lebih banyak uang.",
	"inflation_protect_mexican_peso": "Jumlah uang beredar Peso Meksiko meningkat hampir dua kali lipat sejak tahun 2016 karena pemerintah mencetak lebih banyak uang.",
	"inflation_protect_indian_rupee": "Jumlah uang beredar Rupee India meningkat lebih dari dua kali lipat sejak tahun 2016 karena para pemerintah mencetak lebih banyak uang.",
	"inflation_protect_honduran_lempira": "Jumlah uang beredar di Lempira Honduras meningkat lebih dari dua kali lipat sejak tahun 2016 karena para pemerintah mencetak lebih banyak uang.",
	"inflation_protect_venezuelan_bolivar": "Jumlah uang beredar bolivar Venezuela telah meningkat lebih dari 500% pada tahun lalu karena pemerintah mencetak lebih banyak uang.",
	"inflation_protect_japanese_yen": "Jumlah uang beredar Yen Jepang telah meningkat lebih dari 33% sejak tahun 2016 karena pemerintah mencetak lebih banyak uang Yen. Anda dapat melihatnya pada grafik di bawah ini. Pasokan tetap Bitcoin menjadikannya cara terbaik untuk menyimpan uang Anda untuk jangka panjang.",
	"inflation_protect_australian_dollar": "Jumlah uang beredar dalam Dolar Australia telah meningkat lebih dari 100% sejak tahun 2016 karena para pemerintah mencetak lebih banyak uang.",
	"inflation_protect_israeli_shekel": "Jumlah uang beredar Shekel Israel telah meningkat sekitar 100% sejak tahun 2016 karena pemerintah mencetak lebih banyak uang.",
	"inflation_protect_thai_baht": "Jumlah uang beredar Baht Thailand telah meningkat sekitar 50% sejak tahun 2016 karena pemerintah mencetak lebih banyak uang.",
	"inflation_protect_nz_dollar": "Jumlah uang beredar Dolar Selandia Baru telah meningkat sekitar 100% sejak tahun 2010 karena pemerintah mencetak lebih banyak uang.",
	"inflation_protect_id_rupiah": "Jumlah uang beredar Indonesia (Rupiah) telah meningkat sekitar 80% lebih sejak tahun 2010-2024 karena pemerintah mencetak lebih banyak uang."
}